{
  "name": "Микола",
  "surname": "Волківський",
  "burger menu": "Меню",
  "personal blog": "особистий блог",
  "about info": {
    "part1": "Український політолог, громадський діяч, поет.",
    "part2": "Президент Першого міжнародного фонду розвитку України.",
    "part3": "Радник народних депутатів упродовж 3 скликань Верховної Ради України."
  },
  "navigation items" : {
    "item1": "Головна",
    "item2": "Блог",
    "item3": "Вірші",
    "item4": "Біографія"
  },
  "write me": "Написати",
  "fullName": "Волківський Микола Анатолійович",
  "birthday": "2 квітня 1994",
  "city": "Коростень",
  "biography": {
    "promo info": "Український політолог, громадський діяч, поет, президент Першого міжнародного фонду розвитку України. Радник народних депутатів упродовж 3 скликань Верховної Ради України (з 19 років).",
    "activity": "Діяльність",
    "activity info": "Головний редактор журналу «Наші люди — Made in UA». Регулярний речник у «Школі помічника народного депутата», «Першої Української академії політики», «Модель ООН: КНТЕУ», показовій інтелектуальній грі «Модель ООН: КНТЕУ — 2018» та інших. Всі вони націлені на роботу з молоддю і мають на меті досягнення політичної обізнаності, як і допомагають виробити критичне мислення. Переможець рейтингу «Гордість міста – 2014» Коростень (Житомирська область) у номінації «Відкриття року». Президент міжнародного фонду в Європейському Союзі, діяльність якого сконцентрована на налагодженні міжнародних контактів та допомоги співвітчизникам за кордоном, які змушені виїжджати у пошуках робочих місць. У 2011 році став фіналістом гри «Найрозумніший».",
    "international expereince": "Міжнародний досвід",
    "expereince": "Досвід",
    "expereince info": "В 2015 році став учасником урочистих заходів з нагоди 70-річчя вшанування пам'яті загиблих у Другій світовій війні на меморіальному комплексі «Пам'ятник Героям Вестерплятте». У 2016 році був учасником Athens Democracy Forum (New York Times). Учасник Брюсельського саміту НАТО 2017 (англ. 2017 Brussels summit) — 28-а зустрічі на вищому рівні глав держав та урядів країн-учасниць Північноатлантичного альянсу, яка відбулась 25-26 травня 2017 у Брюсселі в новій штаб-квартирі НАТО. В 2021 році Микола був запрошений на US-Russia Summit Geneva. Багаторазово брав участь у Warsaw Security Forum 2015, 2016, 2017, 2018, 2019, 2020 (online), 2021.",
    "expereince info2": " На запрошення американської сторони був учасником «Ukrainian International Fellowship Meeting» Washington D.C. під час Національного молитовного сніданку у Вашингтоні (2020). Був спікером World Information Transfer, Inc.- організації, що має консультативний статус при Організації Об'єднаних Націй/ЕКОСОС, що сприяє охороні здоров'я та захисту навколишнього середовища. Микола Волківський став акредитованим на саміт G20 у Римі у 2021 році.",
    "science achievements": "Наукові досягнення",
    "science": "Наука",
    "science info": "Видав дві монографії у співавторстві за кордоном (Польща, Німеччина), стосовно розвитку громадянського суспільства у пост-ковідну еру. Неодноразово аналітичні статті Миколи Волківського щодо агресії РФ проти України друкувались у виданнях США — «The Los Angeles Tribune», «New York Business Journal», Medium та інші. Отримав сертифікат Harvard University EDx про успішне закінчення курсу «U.S. Public Policy: Social, Economic, and Foreign Policies». В 2021 році для апробації результатів свого дисертаційного дослідження став стипендіатом Kirkland Program (Warsaw).",
    "science info2": "За обміном в 2015—2016 році навчався у Варшавському університеті за спеціальністю Європеїстика. Співавтор Проекту Закону номер 2448 від 14.11.2019 про внесення змін до Закону України «Про мисливське господарство та полювання» (щодо зміни порядку обліку тварин, які віднесені до державного мисливського фонду).",
    "rewards": "Нагороди",
    "reward1": "Був нагороджений відзнакою Новий Лідер Безпеки 2018 під час Варшавського Форуму Безпеки («New Security Leaders»)",
    "reward2": "Лауреат Відзнаки імені Героя України Сергія Кемського",
    "reward3": "Переможець рейтингу «Гордість міста — 2014» Коростень у номінації: «Відкриття року»",
    "art": "Творчість",
    "poems": "Вірші",
    "art info": "Микола Волківський – автор поетичної збірки «Передостанній поет». Номінант премії «Поет року» 2015, 2016 за версією сайту stihi.ru"
  },
  "poems": {
    "all poems": "Всі вірші"
  }
}