export const poems = [
  {
    id: '20211007237',
    name: 'Ты знаешь',
    text: [
      'Ты знаешь сколько нужно сосчитать на небе звёзд?\nЧтобы увидеть твоих губ гигантский фотоснимок,\nПусть говорят, что память «полу сладким» не пропьёшь, -\nКак не забыть «сухое» чувство от гордыни.\n\nВ твоих глазах я бы пьянел, краснел, тонул -\nИспепелив все гласные, глухие,\nЯ бы тебя без слов в душе хранил -\nТак же любить не созданы другие.\n\nДругие чувства, атрибуты, витражи -\nИ так же жмёт в районе сердца тихим звуком,\nТвой аромат со вкусом горечи и лжи,\nВесенний дождь твоей немой разлуки.\n\nПроходят звуки , континенты города\nНо не проходят чувства, что ты рядом,\nИ нежно смотришь ты в мои глаза -\nКак будто ищешь мое имя взглядом...',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2021/10/07/237.jpg',
      height: 400,
      width: 542,
    },
  },
  {
    id: '201711239935',
    name: 'Зависимость',
    text: [
      'Ты сильнее любого наркотика,\nТы полнее любой пустоты,\nТвоих мысли во мне как эротика,\nОткрывают ночные миры.\n\nИ не важно где здесь хэппи-энды,\nИ не важно где здесь города.\nЯ стою у твоих океанов,\nЧтоб услышать как плещет вода.\n\nДаже осень не помнит о радости,\nДаже утром кофейный замок,\nЗаслоняет тебя от рисунков,\nЧтоб тобой восхищался Бог.\n\nИ на небе в мерцающих бликах,\nИ в объятиях ночной пустоты,\nТы моя до последнего вдоха,\nТы моя до последней мечты.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2017/11/23/9935.jpg',
      height: 400,
      width: 320,
    },
  },
  {
    id: '2017111438',
    name: 'В каждой музыке...',
    text: [
      'В каждой музыке\n         Бах,\n     В каждом из нас\n         Бог".\nБродский\n\n\nПришёл апрель, я даже не писался;\nВот понедельник, еду я в метро.\nКак будто я поэтом народился,\nКак будто мне с поэзией легко.\nИ все бы как вертелось между строчек,\nИ дождь и слякоть - ранняя весна,\nКак будто недописанные письма, -\nНе угасают в лицах декабря.\nИ всё спешит к тебе твоя дорога,\nИ запах осени ушёл на небеса,\nКак тихо день описывают птицы,\nКак скорбно ночь скрывает чудеса.\nИ пусть урок давящей ностальгии,\nПо коже пропускает винный ток,\nТакой закон играющей стихии,\nЧто заставляет плыть за годом в год...',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2017/11/14/38.jpg',
      height: 340,
      width: 510,
    },
  },
  {
    id: '2017082510175',
    name: 'Отражение поэта',
    text: [
      'Я разучился ждать когда темно,\nЯ растворился в светлой тишине,\nКак будто с голосом я летом заодно,\nКак будто с осенью я надпись на песке.\n\nЯ разучился портить миражи,\nВ пустыне слов и на обрывках фраз,\nВ порыве чувств исписывая жизнь -\nВ порыве злости скомканных бумаг.\n\nИ что сказать поэту в двадцать три?\nГранённых звуков ветра отражение,\nГде отыскать словесные мечты -\nТам где поэты ищут вдохновение.\n\nЯ не поэт - и пусть создание строк -\nНе портит мысли о любовной прозе,\nЯ человек в котором виден такт,\nИ дуновение сердца на морозе.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2017/08/25/10175.jpg',
      height: 400,
      width: 421,
    },
  },
  {
    id: '2017021310949',
    name: 'Отражения Тебя',
    text: [
      'Молчать в твоих объятых небесных,\nКоторые как ты полны Душой -\nЛюбовей нет - когда слова бесчестны,\nИ чувства позабавлены игрой.\n\nИ между теплотой и одеялом,\nЯ выбирал бы отражение тебя,\nКогда ты мелодично засыпала -\nРисуя воздух под мгновения дождя.\n\nВсегда со мной - твои глаза, твоя улыбка,\nИ нежный взгляд со вкусом мёда и тебя,\nЯ рисовал бы твои руки на открытке,\nИ отправлял бы прямо в сердце февраля.\n\nИ часто мы : все долго думая о чуде -\nПлывём между мелодий и стихов -\nА счастья здесь - тебя тихонько утром будит,\nНа ушко шепчет, что не кончиться любовь.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2017/02/13/10949.jpg',
      height: 400,
      width: 600,
    },
  },
  {
    id: '2016122710979',
    name: 'Поклянись...',
    text: [
      'Поклянись перед сном, что мы никогда не станем такими -\nПустыми фразами перед лицом друг к другу,\nЗаписками - однодневками ножевыми,\nНе всматриваясь в сердце - как рыбы немыми...\n\nДиалогами прошлого и письмами настоящего,\nКак шумящая вода в ритмах двух звонков,\nКороткими записями - без участия,\nТвоих чувств или песен живых оков.\n\nЧтобы я не проснулся в четырёх стенах,\nБез твоих поцелуев и нежных : "люблю",\nКак когда-то я переплывал море:\nПодобно одинокому кораблю.\n\nУже сотни давно полегло там,\nв кромках памяти, будто на поле битвы,\nВсе горело, как тысяча ярких солнц,\nи резало хуже бритвы.\nИ по каждому выпито, выплакано - через край.\nИ сейчас они просто друзья в FB:\n"Лихом не поминай".\n\n\nОбещай, что не будет таких параллелей:\nЧто останусь я записью в дневнике,\nСмешным рассказом в чужой постели,\nРазмытыми кадрами и ожогами, которые отболели.\n\nТолько ты мне без компаса : юг океан и день:\nТо что дарит другим дуновение ветра -\nМы запомним друг друг до последнего часа, где виден свет.\nКак до последнего шоу. Взрыв. И счастье.\n\n\n\n\n ',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2016/12/27/10979.jpg',
      height: 400,
      width: 399,
    },
  },
  {
    id: '201606277721',
    name: 'Я тебя разлюбил...',
    text: [
      'Я тебя разлюбил в восемь тридцать утра,\nПомню день был тогда непогожий,\nМы сидели вдвоём дождь играл у окна!\nДо чего же мы так непохожи!\n\nТе же волосы цвета весенней луны,\nТе же с виду холодные руки!\nВсе осталось в моментах ночной тишины,\nРастворившись в моментах разлуки.\n\nСтолько стоило сил наши души связать,\nИ смотреть на себя с горизонта,\nЗаправляя когда-то родную кровать,\nМы встречали мгновение солнца.\n\nТак внезапно мы стали с тобой не близки,\nИ уже на пороге прощаясь,\nЯ скажу тебе тихо : "родная прости!",\nЯ ушёл и теперь увольняюсь.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2016/06/27/7721.jpg',
      height: 400,
      width: 533,
    },
  },
  {
    id: '201606249824',
    name: 'За рамки...',
    text: [
      'Никак нельзя измерять чувство счастья,\nЕго разрезать по полам души,\nИ видеть как меняются пристрастия,\nОт уровня достигнутых вершин.\n\nНельзя измерять также чувство мира,\nКогда в квартире ты рисуешь океан,\nПытаешься бороться из рутиной, -\nСчитая, что за стенами обман.\n\nНу как же можно все деньгами мерять?\nИ сколько будет стоить твоя жизнь?\nОт ритма неразрывности мелодий,\nЧто в сердце твоём истинном звучит.\n\nИ пусть движение от ритма неизменно,\nКак также неизменна суть любви,\nЛюбовь по сути это только время -\nКоторое не может мы найти.\n\nИ нет теперь ни шороха ни звука,\nИ сердце безнадёжная струна,\nВедь это очень сложная наука,\nСтукать когда повсюду тишина.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2016/06/24/9824.jpg',
      height: 400,
      width: 493,
    },
  },
  {
    id: '201606247978',
    name: 'Как жаль...',
    text: [
      'Обидно мне, что я не стал твоим,\nКак жаль, что я не твой сейчас мужчина,\nИ времени не видно между рифм,\nМеня ты между строчек воплотила.\n\nКак жаль, что не я стих или перо,\nХоть этим ты могла бы восхищаться,\nВ листах описывать искомое своё -\nОт рук своих во мне перекупатся.\n\nКак жаль, что не останется вина,\nИ будет не допит наш прошлый вечер,\nНе будет больше встреч и волшебства, -\nИ только в строчках я останусь вечен.\n\n"Как жаль" - писали в прошлом о себе,\nВ своих стихах любимые поэты,\nПри этом оставляя в тишине,\nЖеланья и дождливые сюжеты.\n\nИ можно будет долго ждать тот день,\nКогда в пыли отыщет кто-то книгу,\nКто был когда-то сердцем нелюбим,\nОстанется в душе подобно мигу.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2016/06/24/7978.jpg',
      height: 333,
      width: 500,
    },
  },
  {
    id: '201601227164',
    name: 'Водоворот жизни',
    text: [
      'К чему стремимся мы когда в неволе,\nКогда забрали нас куда-то вдаль,\nГде нету ни души, ни капли крови,\nКак будто с неба нас высасывал февраль.\n\nГде нету птиц, и некогда молится,\nТакой большой всецелый полукруг,\nКому-то он напоминает те же лица,\nКоторые исчезли как-то друг.\n\nИ кто-то это называет миром,\nБез правил и без точных теорем,\nГуляя по не топтаным тропинам,\nВокруг излишних задушевных тем.\n\nИ вправду ложь здесь сердце твое гложет,\nИ кто-то там записывает звук,\nБез лишних теорем я был там тоже,\nКогда-то, когда слышен был лишь стук.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2016/01/22/7164.jpg',
      height: 321,
      width: 480,
    },
  },
  {
    id: '201512217062',
    name: 'Все происходит случайно',
    text: [
      'Так когда-то твердили, что все происходит случайно,\nСлучайные встречи, обиды и даже бои,\nГде все происходит размеренно, бережно, плавно -\nСлучайность забрала в сердитые руки свои. \n\nИ может случайности ради, все эти обиды,\nКоторые копяться в нас каждый день наяву,\nПредельно ко всем отношениям словно изгибы,\nМы радость выводит как плавную реку свою.\n\nИ также возможно с тобою случится однажды,\nЧерез год или два или может быть век,\nПостучится к вам в дверь очень важный,\nОчень нужный, настолько родной человек.\n\nИ ко всем этим звукам, когда он стучится все тише,\nТихонько пытается вас стихотворно будить.\nМелодия эта спускается тихо фривольно,\nЧтоб счастье вам нежно и долго-размерно дарить.\n\nНу и верить, конечно же тоже,\nБудем вас стихотворно любить,\nБудет гладить до бархатной коже,\nПро себя тихо Богу молить.\n\nЭто все так нежданно приходит,\nБудто в мире включается свет,\nЧеловек тебя просто находит,\nИ другого ответа здесь нет.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/12/21/7062.jpg',
      height: 400,
      width: 400,
    },
  },
  {
    id: '2015120711858',
    name: 'Там где жду',
    text: [
      'Не знаю, что сегодня за окном,\nНи слышен мне ни звук ни тихий шорох,\nИ целый день я просто сам не свой,\nНаверное устал от отговорок.\n\nСебе твержу давай скорей во двор,\nНу сколько можно быть в стенах закрытым,\nИ как же можно чай назвать едой?\nКогда ты весь голодный и забытый.\n\nИ все же я устал от этих сор,\nС самим собою и своим нелепым видом,\nЯ начинают собираться на курорт,\nПобуду хоть сейчас прибрежным гидом.\n\nНо хочется еще побыть собой,\nЗаписку написать, что скоро буду,\nИ дальше наслаждаться тишиной,\nВ морском песке кочующим повсюду.\n\nКак здорово, когда идешь домой,\nГде любят без нелепых оговорок,\nГде пахнет мамой, папой и сестрой...\nЧтоб постучать туда, не нужен повод.\n\nТам можно ошибаться, не боясь,\nЧто посмеются, обвинят, осудят.\nТам, как минута, пролетает час...\nТам в каждой вещи - маленькое чудо.\n\nЕще там есть старинные часы,\nКоторые стоят уже полвека,\nНо слышали они еще шаги,\nУшедшие с судьбою человека.\n\nИ даже звук, старинных ваз хрустальных,\nНе изменился, а остался сам собой,\nИ также кот пушистый, толстый, гладкий,\nИграет под мерцающей звездой.\n\nТам отключаю без раздумий телефон,\nИ просто наслаждаюсь ритмом слова,\nМне этот мир по прежнему знаком,\nЯ знаю, что нем места лучше дома!',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/12/07/11858.jpg',
      height: 400,
      width: 400,
    },
  },
  {
    id: '20151201106',
    name: 'Жду жду...',
    text: [
      'Жду жду... Чего-то со вкусом губ, или синего неба,\nЧтобы попробовать это было лишь только желание,\nЧтобы ко всей мелодичности,\nСвет прибавлял воздержание.\n\nЖду жду... Может еще кто-то скажет мне,\nСколько осталось вдохов,\nВнутренних сил обуздавших нас,\nПопросту не было - нет! Прока\n\nЖду жду... Все время я чего-то жду,\nЗвонка чуть выше вашего плеча,\nИли оттенка грусти, сквозь телефонное пространство ноября.\n\nЖду жду... Блистательной энергии на жизнь свою,\nИли на "жизнь других", что на экране выбивает каждый день,\nЖду жду пронзительной рецензии на нас.\n\nЖду жду... Немыслимо, негаданно,\nНо я не закрываю ночью дверь,\nСквозь суматоху даже глубины подъезда,\nЯ слышу голос : "прошлому не верь!".\n\nЖду жду... И в октябре и в ноябре и просто, чтоб только ждать\nЕще всецело нас!\nЕще осталась целая обойма... \nНесказанных - не прозвучавших фраз.\n\nЖду жду... И дальше буду продолжать\nПрошедшую беду, и возглас счастья,\nГадая, что из них подкосит раньше,\nЛожу себя в любимый дальний ящик,\nЯ все же... Жду...  и больше не могу.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/12/01/106.jpg',
      height: 400,
      width: 400,
    },
  },
  {
    id: '2015112710850',
    name: 'Шагая...',
    text: [
      'Шагая по твоих местах,\nПо неизведанных дорогах,\nВ открытой местности Душа,\nСтремится быть в глазах у Бога.\n\nКогда придет ее черед,\nВобрать в себя всецело лица,\nТаким остался весь народ,\nКоторый к небу возвратиться.\n\nИ среди всех народных масс,\nДорога будет только сниться,\nВ твоих глазах в моих плечах,\nМы сможет к горам обратиться.\n\nСмотреть и ждать - и думать молча,\nИ не жалея никогда -\nтвоя душа, Со мной похожа,\nКак части мира / дважды два.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/11/27/10850.jpg',
      height: 400,
      width: 300,
    },
  },
  {
    id: '201511279840',
    name: 'Давай...',
    text: [
      'Давай мы все возможности возьмем, и тихо выбросим\nКуда нибудь в окно.\nЧтоб наполняться только нами -\nЗаодно мы сможет время повернуть в твое крыло.\n\nДавай не будет лишних звуков,\nГрозных сор, и что-то на подобии театра,\nГде только я по прежнему актер,\nЖду постоянно о наличии антракта.\n\nНе будет всяческих иллюзий из-за нас,\nГде ты и я фантазии желаний,\nГде каждодневно прерываются слова,\nОт суеты не прожитых терзаний.\n\nДавай поговорим, но только не о нас,\nНе о тебе, не обо мне, не по отдельности,\nДавай без лишних мыслей -\nТонких фраз,\nНе трогать суету от нашей ревности.\n\nДавай о том, как чудно в тишине,\nКогда ты слышишь каждый скрип и шорох,\nИ сам с собой на "вы" наедине,\nТы разбираешь мыслей наших ворох.\n\nДавай о вечном, но затронем небеса,\nРеальность позади оставим на мгновенье.\nКак жаль, что я не слышу голоса,\nДавай о самом сокровенном.\n\nДавай без всяких возгласов и слез,\nОтпустим все, что было между нами,\nНо только не оставим ничего,\nГде были странности и сильные удары.\n\nИ на мгновенье забудем о былом,\nО том, что мы давно уже не дети,\nЗабудем каждый о своём,\nДа и вообще про всё на белом свете.\n\nИ пусть в молчании мы чтим свои грехи,\nКоторые должны остыть в сердцах,\nДавай забудем, кто такие "мы"\nИ будем сладко вместе спать...\n\nДавай поговорим о тишине..\nЯ знаю, что поймешь без слов, в молчании,\nВ тот самый миг наедине -\nТаких людей не называют лишь "случайными".\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/11/27/9840.jpg',
      height: 400,
      width: 300,
    },
  },
  {
    id: '201511279808',
    name: 'Я попробую...',
    text: [
      'Я попробую что-то писать, извлекая слова из себя,\nКаждый день потихоньку мечтать,\nПодбирая простые слога.\n\nПо возможно буду молчать,\nКогда будет вокруг тишина,\nС тишиной теплоту поглощать,\nПосле летнего ритма дождя.\n\nИ быть может когда-то поэт,\nИли кто-то других атмосфер,\nПознакомит себя с тишиной,\nИ откроет сияние планет.\n\nИ когда уже все пролетит,\nПронесется, вокруг над землей,\nВ атмосфере появиться крест -\nЭтот крест мы назвали судьбой.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/11/27/9808.jpg',
      height: 400,
      width: 400,
    },
  },
  {
    id: '201508286934',
    name: 'Когда научился мечтать',
    text: [
      'Когда научился мечтать,\nКогда загорелась дорога,\nКогда позабылась печаль,\nСтоял я пред Господом Богом,\n\nКогда научился мечтать,\nКогда закрывалась гостинка,\nКогда я на улицу шел,\nОдев перед этом ботинки.\n\nКогда научился мечтать,\nКогда верить было мне мало,\nКогда я был только собой,\nИ знал, что достигну причала.\n\nКогда научился мечтать,\nКогда избавлялся от шума,\nКогда я умел просто ждать,\nОт мира ответа я задумал.\n\nКогда научился мечтать,\nКогда я стоял на проспекте,\nТогда загорелся мой цвет,\nЯ сел у забытой скамейки.\n\nВот так я учился мечтать,\nКогда только снег начинался,\nИ даже незыблемый свет,\nМне искренне там улыбался.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/08/28/6934.jpg',
      height: 400,
      width: 533,
    },
  },
  {
    id: '201508286862',
    name: 'Когда проснемся...',
    text: [
      'Когда проснемся, будем уже разные,\nТебе приснится сон о новых днях.\nПостель заправлю и пойду на улицу,\nИскать ночлег в запыленных местах.\n\nКогда проснемся, будем уже разными,\nНе будет различать, где день и ночь,\nИ там где мысли будут недосказаны,\nМы остановим пагубную.\n\nКогда проспим и никому не скажем,\nЧто одаряет нас в ночной молве,\nКогда проснемся будем уже разными,\nКак силуэте над картинами Монэ.\n\nКогда заснем и руки будут еще теплыми,\nКогда не заберет тебя апрель,\nКогда проснемся будем уже разными,\nИ не разбудит нас никто теперь.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/08/28/6862.jpg',
      height: 400,
      width: 535,
    },
  },
  {
    id: '201508224280',
    name: 'беги за миром...',
    text: [
      'Иди, иди, беги за миром вспять,\nСкрывая каждый день своей неволи,\nЗаправь свою двуспальную кровать,\nИ отправляйся в поиске прибоя.\n\nИди, иди, и стань у маяка,\nСмотри куда уходят океаны,\nИ что при этом говорит вода,\nМолчи и думай - мысли материальны.\n\nДыши, дыши, срывая все замки,\nОткрой свои все пристальные чувства,\nДыши, дыши, вдыхая свет луны,\nИ выдыхай, то что уже не нужно.\n\nБорись, борись, и не когда не лги,\nТогда ты вправду будешь светло верить,\nА вот сейчас смотри на маяки,\nКак океан бурлит в полночном сквере.',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201507243467',
    name: 'Зачем',
    text: [
      'Зачем говорить о том, что проходит, -\nУноситься, рвется в свои миражи,\nТак быстро, и рьяно, и молниеносно,\nТы был, - и вдруг нет за тобою Души.\n\nЗачем говорить о том, что тревожит,\nСтучится и множится, в ритме вещей,\nТак быстро, и рьяно, и молниеносно,\nТы сделал себя на минуты старей.\n\nПусть кто-то молчит, когда все рвутся к власти\nВладея деньгами, но лишь не собой,\nТак быстро, и рьяно, и молниеносно,\nТы стал на дорогу играя с судьбой.\n\nБессмысленно думать, что все будет плохо,\nВдали замечая лишь то, что ушло.\nТак быстро, и рьяно, и молниеносно,\nВся жизнь пред глазами пройдет как кино.',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201506248270',
    name: 'Любимые уходят не из дома...',
    text: [
      'Любимые уходят не из дома,\nЛюбимые уходят из души...\nИ каждый день твой телефон изломан,\nЛомаются об утро миражи.\n\nКто все унес? Кто все убрал? Все вытер.\nКто постарался быть с тобой жесток.\nИ вдруг опять листок душой исписан,\nОббеган каждый темный уголок.\n\nКому писать? Кому звонить? Все тщетно.\nИ даже в комнате повсюду тишина,\nВ углы мои повсюду незаметно,\nСтекаются знакомые слова...\n\nИ может сон изменит все, что было.\nПредскажет, как бы лучше было жить,\nНо в суевериях не вижу позитива,\nУж лучше одному во снах тужить.\n\nВ момент понять отчаянно и странно,\nКак будто сам, один среди теней,\nЧто в каждом выдохе прибоя волн кипящих,\nБлуждать придется очень много дней.\n\nИ к новой встрече будет путь не близкий,\nОткинь скорее прошлое свое,\nБывает, что не хватит целой жизни,\nЧтобы понять, что вон оно твое.\n\nИ каждый шаг и аромат приятный,\nНе забывайте, если были там собой,\nИ окна вы почаще открывайте,\nБыть может к вам летит сейчас герой.\n\nУслышьте все, кому печаль знакома!\nЛюбимых не теряйте никогда!!!\nЛюбимые уходят не из дома,\nОни из нас уходят навсегда.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/06/24/8270.jpg',
      height: 400,
      width: 400,
    },
  },
  {
    id: '2015061710022',
    name: 'Сердце',
    text: [
      'Бьется тихонько, стучит, наполняется, тлеет.\nСамое главное, что подарил мне апрель.\nДаже тогда, когда путь по дороге темнеет,\nСердце со мной каждый раз зазывает гостей.\n\nБьется тихонько, стучит, наполняется, верит.\nКаждому новому свету и блику добра.\nДаже тогда, когда плохо бывает в постели,\nСердце дает мне возможность проснутся с утра.\n\nБьется все тише, стучит, наполняется, греет.\nВ мыслях моих еле слышна мелодия льда,\nСердце всегда согревает все тише и тише.\nЧтобы побольше продлилась вся эта игра.\n\nЕсли прислушаться к каждого сердца удару,\nМожно исполнить свою небольшую мечту,\nСердце всегда остается бок о бок с словами,\nКак бы шептав, никогда не закончи игру.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/06/17/10022.jpg',
      height: 400,
      width: 400,
    },
  },
  {
    id: '201506149319',
    name: 'Старый снимок',
    text: [
      'Больно мне смотреть на старый снимок,\nПожелтел, поморщился, померк.\nЧерной пастой - почерк, дата, имя,\nЭтот день погаснул в тот момент.\n\nВ нем все дышит дух потусторонний, \nОбвивая каждую черту,\nДаже ночью он стоит безмолвно,\nТихо наполняя пустоту.\n\nВыбросить его мне нету силы,\nСлишком томный он в родных глазах,\nТрепетно ложу его в корзину,\nЗанесу к родным, когда все спят.\n\nСтарый снимок боль с которой спится,\nЯ все Богу тихо прошепчу,\nИ отправлю в небо сообщения,\nПусть узнают, что я их храню...',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/06/14/9319.jpg',
      height: 400,
      width: 300,
    },
  },
  {
    id: '201506078353',
    name: 'Тихая ночь',
    text: [
      'Тихая ночь, что за окном,\nСпустилась в дом своим путем,\nДуша одна живет без дела,\nЧужие руки пишут мелом.\n\nМы не прощаемся с закатом:\nИ вновь дорога нас влечет,\nМы скоро встретимся в том месте,\nГде мир без денег проживет.\n\nТихая ночь, что за окном,\nОпять стучится в старый дом,\nИ дверь давно уж заскрипела,\nРука опять рисует мелом.\n\nМы долго ждет свои ответы,\nКогда наступит новый день,\nКогда-когда мы сможет вместе,\nУйти за светом поскорей.\n\nТихая ночь, что за окном,\nВ последний раз стучится в дом,\nИ сны проникли в дверь к поэту,\nЧужие руки ищут света.\n\nИ вдруг спустились сны земные,\nЗабрали все свои слова,\nИ долго-долго руки века,\nТворили то, что ночь дала.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/06/07/8353.jpg',
      height: 400,
      width: 299,
    },
  },
  {
    id: '201506077371',
    name: 'Что было сном?',
    text: [
      'Что было сном, когда вся ночь\nТворила добрые дела,\nКогда Душа гремела в них,\nКогда ты долго ждал тепла.\n\nЧто было днем, когда апрель,\nСтоял и думал под окном,\nКогда тоска стучала в дверь\nТы не пускал ее в свой дом.\n\nЧто было сном, когда ты спал,\nИ ждал весеннего утра,\nКогда подолгу свет играл,\nКогда ты верил в чудеса.\n\nЧто было днем, и стало сном,\nУвы, сказать я не могу,\nЯ точно знаю, что любовь,\nЖивет во снах и наяву.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/06/07/7371.jpg',
      height: 302,
      width: 494,
    },
  },
  {
    id: '201506064874',
    name: 'Во все усердии',
    text: [
      'Во все усердии, во все во избежание,\nПо капле, по цветочку, по росе.\nИ каждый вдох, и нежное желанное,\nЧто просыпалось утром в каждом дне.\n\nВо все усердии, во все во избежание,\nЧтоб получился собственный сюжет,\nИ каждый шаг и личное призвание,\nНа стенах города писать, что ты поэт.\n\nВо все усердии, и все начала слова,\nКак говорили, как писали, как могли,\nИ отражались на столе и стуле,\nТе тени, что мечтали, что жили.\n\nВо все усердии, в грядущем поколении,\nНа крышах будет отражаться дождь,\nВо все усердии, во все во избежание,\nТы мыслишь - значит ты живешь.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/06/06/4874.jpg',
      height: 400,
      width: 429,
    },
  },
  {
    id: '201506064795',
    name: 'Мы разойдемся',
    text: [
      'Мы разойдемся как-то к концу дня,\nТак тихо-тихо вспомнив:\nНе прикасаться, не дышать не жмурится,\nИ будет дорога в тот день неясна,\nЗатуманенная, облачная, неясная.\n\nМы даже приостановим наши часы,\nИ попросту выбросив их из моста,\nМне кто-то, когда-то едва проронил:\nЗачем нам они, когда тишина.\n\nМы об условимся молчать,\nстоять спиной к своим дорогам,\nИ мы не будем вспоминать,\nНет, не нужна Душе тревога.\n\nМы разойдемся тихо, откровенно, не спеша.\nКак ты любила утром пить свое какао.\nГустое, пенное слегка, со вкусом горечи - Как мы.\nБегом бежим, туда сюда,\nЛишь охлаждаесь.\n\nБежим, расталкивая взгляды,\nВредные привычки, никотин.\nГлазами отмахиваюсь от всего что было,\nКто был позабытым, Кто был нелюбим,\nПривычки искусны, как губы твои.\n\nНо самое трудное было бы то,\nЧто в жизни мы этой совершенно знакомы,\nИ каждый шаг и каждая боль,\nОстанутся с нами незавершенны.\nОстанутся незавершенны.\n\nМы переняли друг у друга форму рук,\nИ также каждое соприкосновения,\nИ не клянясь ещё, ни разу не солгав,\nЯ думаю об этом...',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/06/06/4795.jpg',
      height: 400,
      width: 450,
    },
  },
  {
    id: '20150601234',
    name: 'Кто-то был',
    text: [
      'Кто-то дышал, надеялся и свято верил,\nКто-то вдыхал в себя запах волос,\nКто-то просто когда-то бредил,\nКто-то надежду в ваш дом принес.\n\nКто-то когда-то был - даже злился\nПросто когда-то была весна,\nВ каждом трагическом жизненном смысле,\nКто-то кричал, что любовь жива.\n\nКто-то мечтал, вырисовывал,\nдумал,\nКто-то был втайне в дорогу влюблен.\nКто-то терял свой последний рассудок,\nКто кому-то себя оставлял.\n\nКто-то был кем-то - был, жил развивался,\nУтром вставал уходил в свою жизнь,\nКто стал мэром или рыбалкой,\nКто-то кричал остальным всем держись.\n\nКто-то тихонько пришел и также вышел,\nБыстро пронесся - никто не узнал,\nТакже как мир - он был самой высью,\nПросто его мир таким не видал.\n\nКто-то и пусть, даже и не был поэтом,\nКто-то не помнит твое лицо,\nЭто не важно - зачем здесь сонеты,\nВедь кто-то когда-то не жил - и все...',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/06/01/234.jpg',
      height: 400,
      width: 311,
    },
  },
  {
    id: '201505148587',
    name: 'Как будто ми здесь пронеслись',
    text: [
      'И как будто мы здесь пронеслись,\nПроиграли, проехали, спелись,\nВ такт себе самому родились,\nИ в избыточном темпе приелись.\n\nКак картинка в твоих мираж,\nТихо, плавно сменялась рисунком,\nОтражая в себе ритм дождя,\nИ вальяжно хладея под сумкой.\n\nБудто в такт мы с тобой пронеслись,\nНадышались в груди - засмотрелись,\nКак ушла между нами стена,\nИ разрушились томные тени.\n\nБудто в такт, будто в первый момент,\nМы увиделись, встретились спелись,\nНо увы, так проходят года,\nМы наверно друг другу приелись.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201505145280',
    name: 'Моя девушка...',
    text: [
      'Мое сердце не стучит под ритм любви,\nНе играет мелодично под окном,\nПросто молвит: "Ты устал - так отдохни",\nПодыши порывистым теплом.\n\nМоя девушка. Как долго я искал,\nИсковеркал всякие слова,\nМоя девушка, тебе давно я ждал,\nВместе с сердцем я описывал тебя.\n\nМоя девушка, не любит ресторан,\nТолько нежное домашнее тепло,\nМоя девушка - я так бываю пьян,\nКогда вижу, что ты смотришь мне в окно.\n\nЯ бываю попросту нежней,\nСладкий ритм черпаю из любви,\nМоя девушка - рожденная в стихах,\nВидит то, что люди не смогли.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/05/14/5280.jpg',
      height: 400,
      width: 573,
    },
  },
  {
    id: '2015051210182',
    name: 'Да, люблю я тебя, люблю!',
    text: [
      'Да, люблю я тебя, люблю!\nКаждый волос и каждую линию,\nСвои чувства в себе храню,\nЧтоб никто не украл мою лилию.\n\nДа, храню, я тебя храню!\nКак за замком тебя охраняю я,\nТвое сердце в душе берегу\nИ в себе отражаю молчание.\n\nДа, дышу я тобой, дышу!\nЧтобы светлым было дыхание,\nНикогда не кому не совру,\nКогда буду гореть в ясном пламени.\n\nДа, живу я тобой, живу!\nБез Тебя не могу я поправиться,\nКогда буду вздыхать я в плену,\nБуду ждать, когда солнце появится.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/05/12/10182.jpg',
      height: 376,
      width: 480,
    },
  },
  {
    id: '201505126694',
    name: 'Парень, который жил',
    text: [
      'Он бродил за собой до подвала дома,\nПо дверей так буквально себя провожал,\nНо в дороге асфальта, стекла и бетона,\nНеизвестно в котором часу потерял.\nОн бродил сквозь туманы,\nОгни и машины,\nСквозь забытые улицы, скверы,\nуглы.\nПостоянно считая свой пульс из кармана,\nБудто время стирало сомнений следы.\nИ не важно с улыбкой или слезами,\nОн как молния несся в свои виражи,\nСоздавая иллюзия света с глазами,\nГде когда-то блестели ее миражи.\nОн теперь боязлив, он теперь осторожен,\nОткрывает ключами ржавевший замок,\nИ тихонько на цыпочках в глубь убегает,\nЧтоб никто не услышал,\nУсталости ног.\nГде же он? Это ночь или все же начало,\nКак настроить свои онемевшие сны,\nМожет он и бежал заклейменный позором,\nНо всегда оставлял дуновения весны.\nМожет быть, как-то вдруг,\nКогда спросят о парне,\nОн вернется и в небе зажжется звезда,\nИли может его, что когда-то бродил здесь,\nПросто нет, да и не было никогда.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/05/12/6694.jpg',
      height: 400,
      width: 604,
    },
  },
  {
    id: '201505126595',
    name: 'Кто, когда сказал?',
    text: [
      'Кто, когда сказал, что ночь темна?\nПрямо произнес и не заметил,\nЧто когда-то ночь со днем жила,\nВместе вдохновляя силуэты,\n\nКто, когда сказал, что летом зной?\nПыль, жара, и солнце вечно жарит,\nВедь когда-то с ней жила зима,\nОни вместе с мыслями дышали.\n\nКто, когда сказал, что мир жесток?\nВечно войны, уличный драки,\nВедь на самом деле мир закон,\nВместе с миром мы уносим страхи.\n\nКто, когда сказал, что нет любви?\nВечно ссоры, взгляды, расставания,\nВедь всегда мы ищем маяки,\nЧто себя отправить с свою гавань.\n\nКто, когда сказал, что мы одни?\nНет - на самом деле мы едины,\nВечно ищет новые миры,\nЧтоб сказать, что мы непобедимы!',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/05/12/6595.jpg',
      height: 375,
      width: 500,
    },
  },
  {
    id: '201505116809',
    name: 'Давно...',
    text: [
      'Давно,\nсовсем давно ушла весна,\nМоя прерывистая линия надежды,\nОна махнула гневно мне рукой,\nИ уповать на совесть или небо,\nМне не дано - я весь проник тоской.\n\nДавно,\nКак может показаться каждодневно,\nЯ вспоминаю и нечаянно молчу,\nИ каждый гонится за призраком надежды,\nМне не дано - мне это не к лицу.\n\nДавно,\nУже прошли водовороты, события дышали с года в год.\nУже отстроили нежившие дороги,\nУже закончил я писать свой монолог.\nНо позабыть печаль мне не дано\n- я не боюсь - мне просто тяжело.\n\nДавно,\nи может я попробую забыться,\nИли нажать на кнопку - новый вдох,\nНо знаю точно, что душе ты будешь снится.\nМне не дано дышать без наших слов.',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201505113537',
    name: 'Светло голубой океан',
    text: [
      'Я видел берег светлого голубого океана,\nКогда шептала ты о том о сём,\nИ каждый вдох и каждое волнение,\nВсе отражалась на пути морском.\n\nСмотрели люди, чайки налетали,\nМенялись солнечные образы, лучи.\nМенялись дни и люди между нами,\nНе изменилась в жизни только ты.\n\nИ даже тот песок, что был в карманах,\nПытался отразить морской прибой,\nИ каждый шаг по берегу лимана,\nВот понимаешь: в этом была соль.\n\nПусть догорает вечер между нами,\nПусть опускается оранжевый закат,\nИ только море наполняется волнами -\nШумит и молвит о прошедших временах.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/05/11/3537.jpg',
      height: 400,
      width: 533,
    },
  },
  {
    id: '201505107171',
    name: 'Обнимайте...',
    text: [
      'Обнимайте только тех, кто вас согреет,\nДаже в самый томный час дождя,\nКто всегда рукой своей согреет,\nИ ростаит на сиреневых губах.\n\nОбнимайте только тех, кто вами дышит,\nКак дышало лето в небесах,\nОбнимайте только тех, кто все расслышит,\nЧто исходит в ваших\nмаленьких сердцах.\n\nОбнимайте только тех, кто вам присниться,\nКто погладит утром по спине,\nОбнимайте тех, кто видит солнце,\nДаже ночью при нахмуренной луне.\n\nОбнимайте только тех, кто вас рисует,\nКак картину, что наполнена Душой,\nДаже если страшный ветер дует,\nИ туман спустился голубой.\n\nСпите, только с теми, с кем вам спится,\nС кем приятно вырисовывать судьбу,\nНаполняя каждую минуту -\nСветом, как весеннюю мечту.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201504287476',
    name: 'вспоминая...',
    text: [
      'Вспоминая о Оруэлле, списках, былых местах.\nНеразборчиво вдавливая простой карандаш,\nЗакидывая идеи из пустой головы,\nСовсем не желая воплощать их снах.\n\nКто-то сказал: родная, милая, всему вопреки.\nКто-то вспомнил об истине, дереве, и волшебстве,\nНе гуманно снимая из себя очки,\nЧтобы мир увидеть, или вообще.\n\nПопросту вспомнить, как было тогда,\nВновь забыть предпочтения,\nИ пойти гулять,\nКто-то вообще не желает - ни скем - нигде.\nМотивуруя духом пустых Неудач.\n\nИ еще на дороге, опять простой,\nЯ включаю мелодию, или молчу,\nИ изматывая каждый шаг напостой,\nЯ терплю терплю терплю.\n\nИ наклацивая ритм клавиш из сетей,\nИ себе не солгав, вопреки - почему,\nУходить перед этим захлопнув дверь,\nИ не спрашивать больше, зачем и к чему.\n\nИ вообще позабыть о таких мелочах,\nВзять листок, может ручку, или лучше себя.\nПрям так в руки зажать и начать\nВыбирать,\nЧто пришло и уходит в преддверии дня.\n\nИли может вернуться, мотивируя тем,\nЧто утюг не отключен, или кран незакрыт,\nКак тогда, когда в доме залило водой,\nЦелых три опьянелых пустых "Почему".\n\nБудто как наводнение,\nПришло - унесло,\nИ не видно, что будет или случилось,\nПерелистать альбом, где ты еще "кто"?\nГде не видно, что жизнь преобразилась.\n\nГде в гостиной, или в прихожей,\nТвои шаги,\nНеразборчивы, Как полотна Босха,\nГде плохие и нежные в свете штрихи,\nПроживают от года в год все больше.\n\nТам виден в засов облик своих любимых,\nИ не нужно спрашивать в дверей:\nКто там?\nтам действительно был герой счастливым,\nНеразборчиво крикнув:\n я сам на сам.\n\nИ проститься с былыми чертами мирами,\nИ махнуть, не осмыслив, того, что есть,\nТак прощаются с домом его кумиры,\nОтдавая себя - обретая честь.',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201504255096',
    name: 'морю и тебе',
    text: [
      'Я видел берег светлого голубого океана,\nКогда шептала ты о том о сём,\nИ каждый вдох и каждое волнение,\nВсе отражалась на пути морском.\n\nСмотрели люди, чайки пролетали,\nМенялись солнечные образы, лучи.\nМенялись дни и люди между нами,\nНе изменилась в жизни только ты.\n\nИ даже тот песок, что был в карманах,\nПытался отразить морской прибой,\nИ каждый шаг по берегу лимана,\nВот понимаешь: в этом была соль.\n\nПусть догорает вечер между нами,\nПусть опускается оранжевый закат,\nИ только море наполняется волнами -\nШумит и молвит о прошедших временах.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/04/25/5096.jpg',
      height: 400,
      width: 533,
    },
  },
  {
    id: '201504196637',
    name: 'Повсюду искал я покоя',
    text: [
      'Повсюду искал я покоя -\nБродил до задворках Души,\nПовсюду искал я покоя,\nНе раз говорил - не спеши.\n\nПовсюду искал я покоя -\nИ бережно чтил тот момент,\nСтоял на мосту у прибоя,\nПытаясь поймать лунный свет.\n\nПовсюду куда не ступая,\nКуда не пытался идти,\nЯ ждал продолжения боя,\nВ том месте где тонут мечты.\n\nИ важен был маленький подвиг,\nКогда пробиваясь в постель,\nПокой приоткрылся поэту,\nОн стал книжной тайной моей.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/04/19/6637.jpg',
      height: 313,
      width: 500,
    },
  },
  {
    id: '201504196606',
    name: 'Бах - Бог',
    text: [
      'В каждой музыке Бах,\nВ каждом сердце Бог.\nИ когда слышен стук,\nИ когда виден толк.\n\nВ каждой музыке Дождь,\nВ каждом сердце Весна,\nИ когда ты один,\nИ когда тишина.\n\nВ каждой музыке жизнь,\nВ каждом сердце момент,\nИ когда полон сил,\nИ когда ты ослеп.\n\nВ каждой музыке ритм,\nВ каждом сердце борьба,\nИ когда денег нет,\nИ когда темнота.\n\nВ каждой музыке миг,\nВ каждом сердце мольба,\nИ когда ты одет,\nИ когда нагота.\n\nВ каждой музыке Бах,\nВ каждом сердце Душа,\nИ когда ты устал,\nИ когда на ногах.\n\nВ каждой музыке Мир,\nВ каждом сердце звонок,\nИ когда ты звонишь,\nИ когда одинок.\n\nВ каждой музыке тень\nВ каждом сердце озноб\nИ когда ты больной,\nИ лежишь целый день.\n\nВ каждой музыке свет,\nВ каждом сердце глаза,\nИ когда ты поэт,\nСтроишь жизнь без конца.\n\nВ каждом сердце тепло,\nВ каждой музыке ночь,\nИ когда ты не спишь,\nИ когда рассвело.\n\nВ каждой музыке Бах,\nВ каждом сердце Бог,\nИ когда слышен стук,\nИ когда виден толк.',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '2015032912563',
    name: 'Биение сердца',
    text: [
      'Я слышал биение сердца,\nЯ слышал как бьются сердца,\nЯ слышал шум человека,\nУлыбку его Без конца.\n\nКоторый душа издавала,\nДаже в кромешной тьме,\nЯ слышал как сердце стучало,\nВ незримой, ночной Тишине.\n\nИ как бы казалось, что вечер,\nБыл сердцем наполнен сполна,\nИ ток, что пронизывал плечи,\nТвердил, что приходит весна.\n\nНаправду, взрываясь от света,\nЗадолго до здешних минут,\nЯ слышал биение сердца,\nЕго кристаллический звук.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/03/29/12563.jpg',
      height: 400,
      width: 480,
    },
  },
  {
    id: '20150329869',
    name: 'Когда переводят часы',
    text: [
      'Когда переводят часы,\nИ время должно изменится,\nНа час можно больше дышать,\nНо раньше должны мы проснутся.\n\nКогда переводят часы,\nИ будто на всех пьедесталах,\nНа всех циферблатах страны,\nВсе стрелки ведут мемуары.\n\nКогда переводят часы,\nИ чувство игры будоражит,\nКогда переводят часы,\nВсе время становится пряжей.\n\nКогда переводят часы,\nИ завтра по новому плану,\nВновь будут стучаться басы,\nИ стрелки из лета восстанут.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/03/29/869.jpg',
      height: 400,
      width: 400,
    },
  },
  {
    id: '2015021011354',
    name: 'Художник',
    text: [
      'Я помню, что был художник,\nДержал в руках кисть и Душу,\nВсе сердцем любил природу,\nИ ждал, что начнется стужа.\nС закрытыми вмиг глазами,\nЯ слышал молчанье Мира.\nРешил написать молитву,\nЧтоб небо - благословило.\nВ глазах рисовал дорогу,\nМолчал перед сном и думал,\nКогда мне подарит небо,\nТепло, чтоб Душа горела.\nИщу я вдали ответы,\nИ долго смотрю на лица.\nЯ только Души заложник,\nРисую картину мира.',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '2015020611734',
    name: 'За пределами гор',
    text: [
      'За пределами гор, за границами ветреных улиц,\n                границ полушарий.\nБороздящей лавиной стихии ночного дождя,\nЗакрывала рассвет на замок, теплоту порождая,\nЧасовая энергия солнца - лучами добра.\nИ сомнениям сонм не присуща\n                ночная стихия, смиренных иллюзий.\nКогда сон от природы рождается в душах людских.\nКто-то Фрейда берет и пытается слиться с началом.\nТого сна, что по жилам в сознание Фрейда проник.\nЯ не сонник, не сонный и просто дышу миром тихо.\nПотихоньку вдыхая слова Иосифа Б.\nЯ в начало взгляду и тогда о добре помечтаю.\nПолистав перед снов все тоже Иосифа Б.\nЯ засну и тогда я и вправду могу стать Поэтом.\nА теперь я все тот же маэстро не прожитых лет.\nПочему, я ответ только утром, увы, прочитаю.\nТак мне сонник сказал,\n                и я слышу его уже 20 не прожитых  лет.\nНе пойму, как в утробе рождаются грезы,\nНужно просто уснуть, или лампочку выключить, кнопку нажать.\nПосчитать про себя каждый вдох и сказать : \n                я ведь только Поэт и тогда продолжать удивлять.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/02/06/11734.jpg',
      height: 400,
      width: 604,
    },
  },
  {
    id: '201502037258',
    name: 'Пам ятi Кузьми Скрябiна',
    text: [
      'Мовчить стара платівка, плаче день.\nІ ранок умивається слізьми.\nКоли співак закінчує концерт,\nНа небі загораються зірки.\n\nІ світять кожну мить - прості слова.\nКоли Душа навічно із народом,\nКоли живе момент, що Ти Герой -\nБо дарував пісні над небозводом.\n\nІ кораблі, що донесуть думки з Тобою.\nТвій скарб на небі неодмінно прозвучить,\nА зараз ніч і день пройшов поволі,\nІ прапор честі на Майдані майорить.\n\nІ в той момент, коли закінчиться платівка,\nКоли в очах залишиться сльоза,\nПоміж думок народиться ідея -\nТвій голос полетить на небеса.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/02/03/7258.jpg',
      height: 400,
      width: 600,
    },
  },
  {
    id: '2015020113049',
    name: 'Подобна закату',
    text: [
      'Подобна закату ночного шептания,\nВ безмолвном одре белокурых волос.\nНатура героя, покрытая тайной\nРассветный мираж, теплоты небосвод.\n\nО людях всецело, трепещет природа\nЛюбовью Весна наполняет Ваш дом.\nО помощи просят цветы и деревья,\nКогда светит солнце вдали над окном.\n\nПрогулки дождя под аллеями башен\nТеплом исцеляют больные сердца.\nО жизненном кредо Вольтер повторяет:\n"Животным не стать нам поможет Душа!".\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/02/01/13049.jpg',
      height: 400,
      width: 525,
    },
  },
  {
    id: '2015020112830',
    name: 'Дивный Мир',
    text: [
      'Представьте дивный мир духовного тепла,\nСвой город вечных снов -\nМечты и колдовства.\nВ котором только Он\nПо улицам летал.\nМол птица дивных чар,\nМол ветер личных дел,\nКак миг, Он лишь летел и рос -\nДуша навечно с ним.\nВот как мы все с трудом\nОб этом говорим!\nВедь дивным новый мир – открыт,\nЛишь нужно постучать.\nЗачем ломать замок? –\nУж лучше подождать.\nНе раньте дверь души!\nНе думайте о всем,\nНайдите смысл жизни\nВ сердечке молодом.\n ',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/02/01/12830.jpg',
      height: 400,
      width: 566,
    },
  },
  {
    id: '2015020112739',
    name: 'Соткан из стен сна',
    text: [
      'Устремление в остатки прошлого.\nБез возгласа кружатся мысли,\nКазаться вечностью в бег коллизиям\nУсловности ради условностей.\n\nКружиться радостно после затмения,\nПлавным ритмом ожидать тихого молчания,\nНе обижаться от поступков глупости -\nВ глазах молниеносного отчаянья.\n\nВоссоединиться с нравом  кротости\nИ не спорить с бесконечностью\nОбольщаться от теории жизни,\n                нравов, зрелости.\n\nИ сомкнуться с точкой равенства,\nВо сне оставить запись робости.\nОжидать когда окончиться молчание\nВ трезвом виде собственной неловкости…    \n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/02/01/12739.jpg',
      height: 366,
      width: 550,
    },
  },
  {
    id: '201502016748',
    name: 'Поэт',
    text: [
      'На этих местах ты увидел свободу,\nПо этим местам не ходил человек.\nПоэты находят для жизни опору,\nПоэт он как солнце - не погаснет вовек!',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201501314941',
    name: 'Молчание',
    text: [
      'Вокруг царит полночное молчание,\nНе управляет голосом, вода , что у моста.\nА человек стоит и смотрит в отражение,\nПытается в глазах найти себя.\nНепомнящий, у утру всё забывается\nИ цвет волос и слезы на щеках.\nВ просторной зале, что зовется памятью,\nНе написать в дань времени романс.\nЗвучит... теряется, вдали на небосклоне,\nВесенний голос процитированых снов.\nКак гравировка полуночных замков,\nЧто долго открывалась без замков.\nСтучаться тени необжитых истин -\nчто улицы живут в аллеях чувств.\nМирскую ношу в дар волхвам приносят,\nЖелая верить, что на небо дар несут.\n\nНеоспорима только сила веры,\nЧто сограняет по проспектам свет,\nКогда подолгу солнце пригревает,\nОт прегрешений и людские побед.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/31/4941.jpg',
      height: 400,
      width: 604,
    },
  },
  {
    id: '201501308396',
    name: 'Милость осени',
    text: [
      'Просить о милости\nв пресловутое время раздора -\nМежду осени темных аллей,\nкогда воздух от холода - томный,\nкогда мир потускнел от дождей.\n\nПромежутками дрожь пробираясь...\nсквозь холод и тучи и скрип от рутины,\nтвоих прошлогодних хлопот.\nНеустанно тревожит твой слух,\nВидно тяжко рождаться мыслям в строках,\nЧто бегут от тебя на ветру.\n\nАх! Зачем в тех порывах осенних,\nЯ не смог теплоту соблюсти? -\nТо терял, то надеялся - верил.\nВидно многого в мире увидел. -\nи сломался будильник,\nуже не звенит от утра до утра.\nЗазывая народ просыпаться в осенние дни,\nЧтобы верить, что осень прошла...\n\nНе свободу, не свет и не счастье,\nтолько броский туман от забот.\nУж, поверить вы сможете солнцу!\nЭта осень тоску принесет,\nКогда вверх по дороге к Востоку -\nТихо ширма опуститься в срок!',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/30/8396.jpg',
      height: 400,
      width: 500,
    },
  },
  {
    id: '201501308338',
    name: 'Примета о жизни',
    text: [
      'Примета о жизни через запятую забвения -\nПодчеркнута моментами осенними.\nЗакрома углового обжитого дома.\nВ стенах молчание забытого поэта.\nНе покурить трубки мира - по рукам дрожь ветра,\nна улице туман от отсутствия света.\nЖелание желать, бегать босиком -\nНе припоминая дорог прошедших под дождём.\n\nУстремляться в неизведанное,\nСквозь закрытые ставни дверных потолков,\nСоразмерно шаг представлять от ручки до ржавых замков.\n\nНезыблемо вверх подниматься по лестнице вниз от заката,\nИ слушать истории путников в фигурах шаха, короля и мата.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/30/8338.jpg',
      height: 338,
      width: 494,
    },
  },
  {
    id: '201501308195',
    name: 'Памяти Уолта Уитмена',
    text: [
      'Не подвластна условной борьбе\nВ пожелтевшей тропинке.\nСнизу шум пробивается,\nВереск угрюмо молчит.\n\nНазиданием нервно\nКачаются по полу снимки,\nТех осенних дорог,\nЧто уже превратились в руину.\n\nИ хромает, не дышит замок\nНад поникшей долиной,\nТолько слышны в дали\nОчертания облачных масс.\n\nЧеловек или власть –\nЭта сцена скорее – картина\nТолько мысли в Душе\nПробирают подобно ручью.\n\nСинеглазая пыль,\nПо росе рассекает сомненья\nЧто закончилась ночь\nИ наступят былые свершенья.\n\nСнизошла от тоски\nЗатерялась – не приняв решенья,\nТолько пестрые лица, в карманах\nКолосья от ржи.\n\nНе напрасно о Уитмене\nКто-то писал с уваженьям -\nО поэме к дождю,\nО тех листьях, что тонут во лжи.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/30/8195.jpg',
      height: 400,
      width: 323,
    },
  },
  {
    id: '201501307840',
    name: 'Один к одному',
    text: [
      'Один к одному, два пополам\nОсенняя влага, скользит по устам.\nНевольные листья побелкой снежны\nУсталые лица, улыбкой нежны.\nНа небе играют полночной зарей\nВоздушные замки, сердечный покой.\nНеделя устала и мы устаем.\nИ жизненный облик от света берем.\n\n12.12.12\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/30/7840.jpg',
      height: 400,
      width: 266,
    },
  },
  {
    id: '201501307418',
    name: 'Исчезнуть...',
    text: [
      'Исчезнуть в пыли не воскресших ошибок,\nГлотая слова на холодном ветру.\nСмотреть за закатом, улавливать время,\nОтрывками строить порывистый путь.\n\nНевзрачно захлопнуть мелодии бремя,\nДрожать от волос, что белеют вночи.\nНе слышно тоски, вновь рассеяный светом –\nДождливый пейзаж по затворкам стучит.\n\nМинуты прощенья условно тревожат\nТвоё самолюбие с честностью Глаз.\nВ горах тихим пламенем, сущность дороже.\nПейзаж отражается в тонкостях фраз.\n\nИ водным потоком, грести по руинами.\nТонуть от надежды, смотреть в пустоту.\nЗахлопнуть тоску и мечтать так как прежде,\nВ июньское утро в холодном поту.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/30/7418.jpg',
      height: 333,
      width: 500,
    },
  },
  {
    id: '20150127923',
    name: 'Я помню Тебя',
    text: [
      'Потертые страницы, минуты рассуждений.\nОсталось в памяти фривольное -"прощай".\nТем ветхим временам, в котором лето.\nШептало первым чувствам засыпай.\n\nИ все прошло и на моей дороге жизни.\nОтчасти, в памяти была забыта Ты.\nИ наполнялся я, как океан безбрежный.\nНе оставляя за собой следы.\n\nЯ был дождем и не боялся падать,\nЯ шел все также тихо, не спеша,\nЯ ждал Момент, незыблемую радость,\nВо все пределы легкими дыша.\n\nПереведу часы, чтоб утром не проснуться,\nХочу подольше быть с Тобой во сне,\nСмотреть в твои глаза и рук твоих коснуться,\nНад тихим Небосводом при луне.\n\nЯ вновь закрыл глаза, и время предо мною,\nКазалось летним днем в котором Ты.\nИ каждым вдох Души был истинной любовью -\nТворением нетленной красоты.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/27/923.jpg',
      height: 338,
      width: 500,
    },
  },
  {
    id: '201501268658',
    name: 'Возмездие',
    text: [
      'Возмездие радужных снов\nПотерянных в памяти дней.\nЗа сколько купили любовь\nЗа столько продали людей.\n\nВ порывах бесчувственных слов,\nИллюзией кажется мрак.\nКак смело искали мотив,\nРасстаться у всех на глазах.\n\nСлезами наполнена дверь,\nОт сердца, что стонет в душе.\nФутляр от обузданных фраз,\nРаздели как, свет в неглиже.\n\nПодарок из рук февраля,\nНа память об длинных стихах.\nСтруилась в словесной глуши\nЭлегия комнатных рам.\n\nРобеет на улице столб\nГудок где-то слышен вдали.\nСтучится в полночном бреду,\nПопутчик из знойных долин.\n\nЛетела по жилам любовь,\nАртерии солнцем клялись.\nВода под руинами зла,\nДарила судьбу сотням лиц.\n\nБлуждая в небесных очах,\nБезмолвных удар прозвучал.\nЯ с счастьем любил и нашел,\nК несчастью любовь потерял.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201501268299',
    name: 'Волнистый тон',
    text: [
      'У кромки моря голубого.\nГде прячут стаи корабли.\nВолнистый тон, уплыл от Бога.\nШтормит поток ночной воды.\n\nПейзаж улыбок светлых улиц.\nНаводит тонкую печаль.\nТихонько плещется в утробе.\nРожденный миром Красный Май.\n\nСмелеет сердце ночью лунной.\nШумит отчасти Венский лес.\nЗаметки дум у ветви дуба.\nГорит простор судьбы небес\n\nВесенним словом к океану.\nПроизнесу молитву Я.\nСпасибо Господи за Нравы.\nЧто стали Миром для меня.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/26/8299.jpg',
      height: 325,
      width: 500,
    },
  },
  {
    id: '201501268205',
    name: 'Заколдованная полоса',
    text: [
      'Дороги пройдены ногами\nНа ступнях памяти веков\nЗаслонки у оконной рамы\nЗакрыты для грозы ветров\n\nФигуры массовых строений\nУзоры робости страниц\nНа лицах томных и усталых\nСлезится тон живых ресниц\n\nГалантный облик джентльмена\nС огромным стимулом любить\nУзнал, что ночью сладко бремя\nКогда проснешься с жаждой жить\n\nВальяжно танец в Мир приходит\nДля вальса нужен ритм дождя\nПрирода всё в Душе находит\nОна для жизни суть твоя\n\nВесенний ливень бьет по крышам\nМолитва чистого листа\nКогда нужда колени сводит\nКогда ты ждёшь от всех добра\n\nНа север в зимние просторы\nНа юг в прибрежные пески\nХолодный Миг тоску приносит\nНебесный бриз морской волны\n\nТуманном тает Свет в лампадке\nПодолгу тлеет броский дым\nГорит Душа и сердце бьется\nВ стихах поэт рожден слепым.   \n \n',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201501268171',
    name: 'Ночь',
    text: [
      'Прилежный час раздумий для сюжета\nНочная влага въелась в сердце мне.\nПриятный вид из окон небоскреба\nВ Обычной, снежной, тонкой тишине.\nНа взгляд усталости покорны,\nГлаза твои стремятся ввысь,\nНо только свет душе подобный\nРассвет сумеет воскресить...\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/26/8171.jpg',
      height: 400,
      width: 598,
    },
  },
  {
    id: '201501268124',
    name: 'Первый снег',
    text: [
      'Борьба тепла на поле боя.\nПреодоления преград.\nХочу молчать о белой воле.\nНо мыслям свойственно писать.\nДороги, улицы, задворки.\nВсё закружилось в первый раз.\nКартина зимней подворотни.\nЦенна осколком белых фраз.\nЛадони холодом искрятся.\nТихонько тают на устах.\nПодарки первого завета.\nГде небо сеет полумрак.\nСакральным темпом прикасаясь.\nК земле поникшей и крутой \nОн дарит свет и покрывает\nДороги слов, своей судьбой.\nКак смех, улыбки угасают.\nТак снег проходит и молчит\nОн белый иней оставляет.\nИ небом синим дорожит.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/26/8124.jpg',
      height: 400,
      width: 359,
    },
  },
  {
    id: '201501268068',
    name: 'Помилуйте',
    text: [
      'Помилуйте, сегодня этот день\nОткроет свой пастельный рассвет.\nУвидит в ваших глазах,\nЧудесную сказку\nСогласитесь с этой сказкой\nБыть может, это она постучала\nВ тот осенний листопад,\nКоторый случайно смешался\nС зимней суетой снежной бури.\nЯ знаю вы рады этому дню,\nПотому как свет ваших волос,\nПоказывает мне путь к вам.\nОн как нить с шелковой простыней\nС каждым узором всё более\nОзаримо наполняет картину\nОсязаемым смыслом.\nДорога.\nСегодня пейзаж наполнен вами\nГольфстрим и течение вниз\nЗадворки души как светлый сон.\nПоэзия как смысл оставаться\nВ нём, хоть на мгновенье.\nА глубина, я всё не знаю как\nОна находит чистоту.\nИ всё же небо белым снегом\nОкутывает ваши ладони.\nА я стою и замираю,\nМне вера в тот что вы\nОстанетесь такой же\nПрекрасной, добавляет\nТеплоты в уста зимы. ',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/26/8068.jpg',
      height: 400,
      width: 603,
    },
  },
  {
    id: '201501267982',
    name: 'Скорость',
    text: [
      'При быстрой скорости, качаются волосы\nПри звуке арфы теплеет душа.\nНа светлых улицах люди прощаются\nКасаюсь руками, стекает слеза.\n\nПри звуке органа, надежда находится\nКартины природы, полны красоты.\nНа небе не видно, ни солнца, ни облака.\nЛишь капает дождь на ладони твои.\n\nМы преданно ждем и надежда рождается\nДуховности ради, судьбу бережем,\nА кто-то в окне, всё  мечтает о радостях-\nПодняв руки вверх, не боясь пустоты.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/26/7982.jpg',
      height: 331,
      width: 500,
    },
  },
  {
    id: '201501267763',
    name: 'Cудьба безмолвных слов',
    text: [
      'Судьба безмолвных слов,\nУхмылками заката\nЗаблудшие сердца\nОтсрочками эпох\nВальяжный океан\nВ секундах адресата\nНесет на небо свет\nЦветущую любовь.\n\nЖелтеющий билет\nВ дорогу сна признаний\nНа облике души\nТуман развеет мрак\nТрепещет лунный вальс\nПотужных расставаний.\nСлеза твоей тоски\nЗакрасит тусклый свет\n\nНа проблесках страниц\nПрозрачного сюжета,\nГде слышен ритм дождя\nКлассических основ -\nБорьба оставит след\nВернет судьбу поэта,\nТуда где будет Мир\nДля чувств открыт затвор.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '2015012412342',
    name: 'Когда приходит ночь',
    text: [
      'Когда приходит ночь\nИ гаснет свет на лицах,\nКогда фонарный столб\nЖивет в аллее сна.\n\nРождается мечта,\nСквозь небо мир искрится\nВ кромешной тишине\nСливаются уста.\n\nЗдесь важен только миг,\nКогда Душа в неволе\nСловами не спеша\nПоэзия живет.\n\nВдыхая каждый слог\nНа рифмы не скупится\nРождается в веках\nС годами не умрет.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/24/12342.jpg',
      height: 320,
      width: 480,
    },
  },
  {
    id: '201501249218',
    name: 'День - Ночь',
    text: [
      'Уравновесить день и ночь,\nВ кварталах запустения.\nЧтобы когда пришла Весна,\nБыл свет от помрачения.\n\nНе прижилась идея сна\nВ избыточной реальности\nОт декабря до февраля,\nОт снега и до радости.\n\nСтремятся многие уснуть\nВ холодных ритмах осени,\nКогда по улицам плывет\nРутина прошлой бодрости.\n\nНавскидку лет - От Рождества\nи вашего рождения -\nВы не пытайтесь отыскать\nВ себе ночного гения.\n\nПусть лучше постучится день,\nТогда и свет объявится -\nКогда светло и мысли есть\nИ мир весь проясняется.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/24/9218.jpg',
      height: 400,
      width: 307,
    },
  },
  {
    id: '201501248952',
    name: 'Ромашки',
    text: [
      'Ромашки на поле ты в руки срывала.\nНа небо смотрела и тихо мечтала.\nПорывистый ветер играл с волосами,\nон в глубь утопал за твоими глазами.\n\nНа свете жилом, не найти столь прекрасных,\nсияющих ливнем - очей беспристрастных.\nОни лишь однажды на свете бывают,\nпоэты находят и их выбирают!',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/24/8952.jpg',
      height: 400,
      width: 640,
    },
  },
  {
    id: '201501247850',
    name: 'Возможностей сотни',
    text: [
      'Возможностей сотни\nОткрыты ворота.\nНелепы ответы,\nНет силы и прока.\n\nНет смысла любить,\nНет правила верить,\nЛюбовь потухает,\nА люди все верят!\n\nНо жизнь закрывает\nНа это надежды\nИ ты засыпаешь\nКак было и прежде...',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/24/7850.jpg',
      height: 400,
      width: 273,
    },
  },
  {
    id: '201501247649',
    name: 'Туман',
    text: [
      'Туман возник над головой,\nВ развилке уличной дороги,\nКогда закончилась печаль,\nКогда забыта суть тревоги.\n\nИ каждый месяц, каждый день,\nТуман струился в сне героя.\nОн прошагал своей судьбой,\nСтупая в ночь своей дорогой.\n\nПо миру свет, по свету мир,\nКак неразрывная частица,\nГорит и тлеет желтый дым,\nВ душе героя солнце светит.\n\nЗакон о простоте и Боге,\nКак сущности забытых книг,\nНе позволяет видеть солнце,\nТуман и в голову проник.\n\nНе нужно забывать дорогу,\nНельзя подолгу видеть свет,\nТам где Душа стремится у Богу,\nЕсть простота забытых книг.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/24/7649.jpg',
      height: 400,
      width: 599,
    },
  },
  {
    id: '201501247419',
    name: 'Чувство поэта',
    text: [
      'Как должно быть написано в рифму,\nСтихотворно, подобно ручью.\nНе отрывками - чувством и ветром.\nПоэтично - в богемном кругу.\n\nНе роман, и не повесть, - не драма.\nА поэзия вечных рутин,\nПорожденная пеплом поэта,\nТа что ввысь поднялась из руин.\n\nСтихотворно, подобно началу\nМиру света, людской тишины.\nРукотворно мы ищем Ответы\nНа бумаге рождая стихи.\n\nМиру мир, а мелодии время,\nКогда будут звучать в голове,\nСтили снов и рождения света,\nВ той весенней дрожащей земле.\n\nМы молчим, но душа просит рифмы,\nМы не можем стоять вдалеке,\nПока день нам приносит подарки,\nХватит силы творить на земле.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/24/7419.jpg',
      height: 400,
      width: 400,
    },
  },
  {
    id: '201501241358',
    name: 'Темно на улице',
    text: [
      'Темно на улице, давно поникший вечер,\nИ за окном моим спустились холода.\nУже открылась дверь для зимних истин,\nКогда подолгу ночь творит дела.\n\nИ на часах все меньше день искриться.\nТак уготовлено той облачной порой.\nИ рамки осени должны остановится.\nГерой отважный начинает новый бой.\n\nИ тень за городом, за темными местами,\nВполне для Мира и для улицы она.\nТропа Души идет тропой кумира. \nПо плану ночи продолжается игра.\n\nИ стрелки вновь в часах идут своей дорогой.\nВсе также гармонично, не спеша,\nЗа переменой дня и месяца и года,\nИ также в Жизни - дом твоя Душа.\n\nИ мир по скрытому всесильному началу.\nПерестает все цифры забывать.\nОн с года в год вполне осознано рисует.\nСвою дорогу где Душа должна дышать.\n\nА мы идем, и по минутно проживаем,\nКак стрелки на часах в твоих руках.\nОдна лишь радость и тоска в глазах героя.\nЧто шанс для жизни можем потерять.\n\nИ вновь сезон открыт для новых истин.\nНо истина одна в душе - поверь.\nДобро для сердца, как белесая страница.\nЗапомнит ритм не прожитых идей.\n\nИ все же стук - стучит идея жизни,\nА за окном проходит зимний день.\nДуша для жизни уготовила страницы.\nДля всех открытий напиши дорогу к ней.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/24/1358.jpg',
      height: 400,
      width: 266,
    },
  },
  {
    id: '2015012312134',
    name: 'Исчезнувшая...',
    text: [
      "Нет, я и вправду опасаюсь умных женщин.\nСторонних звуков и писательской молвы.\nСлегка шероховатых монументов,\nЧто сохраняют праздные миры.\n\nБоюсь конфузов, что судьба сыграет лихо,\nСквозь отражение души увижу злость.\nА в голове у женщины излишне,\nНайти ответ на праведный вопрос.\n\nИ не правдиво, что в вопросе есть\nидея.\nНа это будет глубоко плевать,\nОтвет по сути, это просто сон Морфея,\nТы произнес, и потерял при этом власть.\n\nНе забывайте, что провину не загладить,\nОб этом написала Жанна д'Аарк,\nЗакрыть глаза и просто кинуться в упадок?\nТогда и силы будут покидать тебя.\n\nОна не ждет, а шаг за шагом выживает,\nСвоих врагом и мысли собственных утех.\nБоюсь я женщин, тут трагедия такая,\nПо сути это - первородный грех.",
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/23/12134.jpg',
      height: 304,
      width: 737,
    },
  },
  {
    id: '201501228873',
    name: 'Бродскому, который уснул',
    text: [
      '   "Не выходи из комнаты, не совершай ошибку".\n                И.Бродский\nПоэт уснул и очень тихо ночь искрилась.\nГлазами почерк рисовал картину сна.\nТоска. Тяжелая от ревности усталость,\nК пустым ошибкам на бумаге октября.\n\nЯ помню дверь, и что поэт за ней отсрочил.\nЯ выходил из года в год на парапет.\nИ каждый раз я останавливался молча.\nВ подъезде затухал подолгу свет.\n\nПлевать, я смысла в снах, увы, не вижу,\nЯ лучше двери буду открывать,\nЧтобы поэт проснулся и увидел,\nЧто за окном давно пришла весна.\n\nЯ разбужу его и крикну - "Здравствуй, Бродский!"\nУже прошел твой сонный марафон.\nПора открыть захлопнутые двери,\nЧтобы закончился осенний приговор.',
    ],
    image: {
      imageUrl: 'https://stihi.ru/pics/2015/01/22/8873.jpg',
      height: 272,
      width: 570,
    },
  },
  {
    id: '201302249001',
    name: 'Без Души Душа пуста',
    text: [
      'В сумерках нетленного сюжета.\nГуманным делом занята душа.\nЛететь или остаться бездыханной.\nВ полночном гневе кроткости ума.\nТелесным взором памяти страницы.\nОна стирает ценные слога.\nЧернильный лист озябшего картона.\nРаняет в реку слез, свои слова.\nЛегенда осени, уходит вместе с нею.\nНеуспевает таять в лицах снег.\nЗабрать бы сердце, зимнею имлою.\nВ небесный путь где будет литься свет.\nГода идут, душа растет с героем.\nПоследний пункт не нами предрешен.\nЧасы мотают, четкости дугою.\nИ воздух кончится, тогда уйдем домой.\nА Бог, ну что он смотрит в Оба.\nО всех он знает, тайные мечты.\nМечтать о жизни, верить у порога.\nНа старость лет у письменной тоски.\nМы видим жизнь и новые Рожденья\nА снег идет и дождь когда-то лил.\nПусть будет белым он для Взгляда\nТого кто сердцем в жизни добрый был.\nПокинув мир душа стремится к Богу.\nСудебный иск за грешные часы.\nА тело там на кромке эшафота\nЛежит и ждет, пока простятся с ним.\nТогда всегда, плывет на лицах разных.\nУнылым вальсом, тонкая слеза.\nИ музыкальный труд, окончиться Словами:\nМы живы в днях, пока жива ДУША.\n',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201302248940',
    name: 'Ноэль',
    text: [
      'Пастельный рубеж, отсрочки умолкших эпох.\nНазавтра готовить доклад об утраченных письмах.\nУхмылки людей забывающих жизненный толк.\nЗа почерком взгляд отражает судебные списки.\n\nВосход темноты, усердие солнца заката.\nМелодии слов, что молчат у души за спиной.\nКонверты отосланы в почерке свет адресата.\nУлыбка горит и закончиться пламенный бой.\nИ тенью стучит твое сердце, как билось когда-то.',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
  {
    id: '201106076812',
    name: 'Мир...',
    text: [
      'Мир... Как гордо в серце он звучит моём\nНаверно только ночь не думает о нём.\nСпускаясь из горы, неведая снегов\nТы с грустью понимаеш, что ветер был суров,\nОн словно тень тебя пронзил,\nневерным был мой елексир.\nИ вновь о мире говорю, неужто я эго люблю?\nО нём написаны слова, поетов в виде ремесла,\nНо тот кто выбрал свет - навечно будет он поет!\nВедь смысл в том что мы живём,\nЧто серцем любим старый дом,\nВ котором юность протекла,\nВ который раз ты видел ночь,\nИ миг о Мери ты нашёл,\nВ полночный час, и сизый день,\nИ в вечный проемнь ноября,\nКогда из крышы на асфальт\nУпали первые снега.\nОн лил и шёл, он жил и был,\nНо лиш момент.\nУвы вот жизнь, той белой пламенной душы,\nКоторая еще нераз оставит мир в свои мечты.',
    ],
    image: {
      imageUrl: 'https://stihi.ruundefined',
    },
  },
];
